@extends('app')

@section('title', 'Пользовательское соглашение')
@section('content')
    <div class="container">
        <h3 class="my-3">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ И ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ ИНТЕРНЕТ-МАГАЗИНА INSTRUMENT37</h3>
        <p>Уважаемый Покупатель интернет-магазина Instrument37, приветствуем вас на нашем сайте! Пожалуйста, внимательно
            ознакомьтесь с текстом данного Пользовательского соглашения для продолжения нашего сотрудничества и ознакомления
            с правилами пользования услугами нашего интернет-магазина.</p>
        <p>Уважаемый Покупатель интернет-магазина InstrumentRU.ru, приветствуем вас на нашем сайте! Пожалуйста, внимательно
            ознакомьтесь с текстом данного Пользовательского соглашения для продолжения нашего сотрудничества и ознакомления
            с правилами пользования услугами нашего интернет-магазина.</p>
        <h3>1. Термины и определения</h3>
        <p>Сайт — https://instrument37</ol>
        <p>Заказ — должным образом оформленная заявка Покупателя на приобретение Товаров, выбранных на Сайте
            Интернет-магазина, а также услуг их доставки по указанному Покупателем адресу, либо самовывоза из Пункта выдачи.
        </p>
        <p>Покупатель — любое физическое или юридическое лицо, использующее Сайт Интернет-магазина с целью размещения
            Заказа на условиях, установленных данным Соглашением и действующим законодательством РФ.</p>
        <p>Товар — материальный объект купли-продажи, информация о котором размещается Продавцом на Сайте
            Интернет-магазина. Ассортимент Товаров, размещенных на Сайте, может изменяться Продавцом без уведомления
            Покупателя.</p>
        <p>Интернет-магазин — Сайт, где Продавец размещает Товары, предлагаемые для приобретения, условия оплаты и доставки
            Товаров, а также другую информацию.</p>
        <p>Личный кабинет – специальная веб-страница Интернет-магазина, содержащая информацию о Заказах Покупателя и
            позволяющая редактировать его Персональные данные. Доступ к которой осуществляется с помощью аутентификационных
            данных (уникальный логин и пароль).</p>
        <p>Пункт выдачи — место где можно самостоятельно получить заказанный Товар. Актуальный список пунктов выдачи можно
            посмотреть в разделе Доставка, либо при оформлении Заказа.</p>
        <p>Соглашение — данное Пользовательское соглашение, регламентирущее отношения между Покупателем и Продавцом.</p>
        <h3>2. Общие условия</h3>
        <p>Заказывая и покупая Товары на нашем Сайте, Вы соглашаетесь со всеми условиями, изложенными в
            настоящем Соглашении, регистрируясь на Сайте, Вы соглашаетесь с условиями хранения и обработки своих
            персональных данных, определенных Политикой конфиденциальности Продавца, в противном случае Вы должны прекратить
            пользоваться сервисами Интернет-магазина и покинуть Сайт.

            Товары представлены на Сайте через видео-, фотографические, графические, текстовые и прочие материалы,
            являющиеся собственностью Продавца, охраняются как результаты интеллектуальной деятельностии и не являются
            публичной офертой.

            Продавец осуществляет продажу Товаров через Интернет-магазин на территории Российской Федерации в соответствии с
            «Правилами продажи товаров дистанционным способом», а также Законом РФ «О защите прав потребителей». В свою
            очередь, Закон РФ «О защите прав потребителей» не распространяется на юридических лиц и индивидуальных
            предпринимателей, приобретающих Товар для предпринимательской деятельности.

            Продавец вправе изменять условия данного Соглашения в одностороннем порядке.</p>
        <h3>3. Предмет соглашения</h3>
        <p>Предметом настоящего Соглашения является предоставление Покупателю доступа к содержащимся на Сайте
            Товарам и оказываемым услугам, а так же права приобретать представленные Товары.

            Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Сайте, пока они присутствуют в
            каталоге Интернет-магазина.

            Продавец оставляет за собой право отказать в продаже Товара Покупателю, нарушившему положения настоящего
            Соглашения.</p>
        <h3>4. Гарантийные обязательства</h3>
        <p>Продавец несет ответственность за недостатки, обнаруженные в Товаре в течение гарантийного срока,
            который устанавливается в договоре купли-продажи либо гарантийном талоне. Условия гарантии и гарантийного
            обслуживания определяются изготовителем Товара или Продавцом.

            В гарантийном обслуживании может быть отказано если:
            - Повреждены какие-либо защитные знаки (отметки, пломбы) завода/фирмы – изготовителя Товара.
            - Присвоенные заводом/фирмой изготовителем Товара серийные номера или маркировка изделия не соответствуют
            сведениям, указанным в гарантийном талоне.
            - Товар подверглся ремонту лицами или организациями, не имеющими на это прав и соответствующих лицензий, а так
            же соответствующих норм по технике безопасности.
            - Дефекты Товара вызваны из-за его применения с целью, не соответствующей установленной сфере применения данного
            Товара, указанной в технической инструкции или в руководстве по эксплуатации.
            - Повреждение Товара произошло вследствие нарушения правил и условий установки и подключения, эксплуатации,
            транспортировки и хранения.
            - Повреждение произошло вследствие природных стихий: наводнение, пожар, землетрясение и прочие ситуации, включая
            бытовые факторы, которые не могут зависеть от Продавца.
            - Товар при визуальном осмотре имеет электрические и/или механические повреждения.
            - Повреждение возникло из-за попадания внутрь Товара посторонних предметов, жидкостей, насекомых или животных,
            различных сторонних веществ.
            - Дефекты или повреждения вызваны использованием расходных материалов либо запчастей, не соответствующих
            требованиям эксплуатации, либо не являющихся оригинальными или официальной заменой оригинальным.

            В случае возникновения любых споров или разногласий, связанных с исполнением Соглашения, Покупатель и Продавец
            приложат все усилия для их разрешения путем проведения переговоров, рассмотрения жалоб, претензий или иных
            обращений Покупателя. Если споры не будут разрешены путем переговоров, то они подлежат разрешению в порядке,
            установленном законодательством РФ.

            Стороны освобождаются от ответственности за полное или частичное неисполнение своих обязательств, если такое
            неисполнение явилось следствием действия обстоятельств непреодолимой силы, в результате событий чрезвычайного
            характера, которые стороны не могли предвидеть и предотвратить разумными мерами.

            Настоящее Соглашение вступает в силу с момента регистрации Покупателя на Сайте или обращения к Продавцу для
            приобретения Товара.</p>
        <h3>5. Политика конфиденциальности</h3>
        <p>Мы ценим Ваше доверие и поэтому прилагаем максимум усилий для защиты персональных данных наших
            клиентов. Мы собираем Ваши личные (персональные) сведения только с целью совершенствования наших сервисов и
            улучшения взаимодействия с Вами. Настоящая Политика конфиденциальности описывает как мы храним и используем
            информацию клиентов, посещающих Сайт InstrumentRU.ru

            При регистрации в Интернет-магазине Покупатель свободно и по своей воле предоставляет о себе следующую
            информацию: ФИО, адрес электронной почты, контактный номер телефона, пароль доступа в Личный кабинет, который
            хранится в зашифрованном виде, адрес для доставки Заказов. А также даёт согласие на использование и обработку
            этой информации Продавцом.

            Персональная информация собирается для: регистрации Покупателя на Сайте; принятия, обработки и доставки Заказов
            Покупателя; осуществления обратной связи с Покупателем, предоставления клиентской поддержки; оповещения об
            изменениях в работе служб Интернет-магазина; предоставления, с согласия Покупателя, предложений и информации об
            акциях, поступлениях новинок, рекламных рассылок.

            В целях обеспечения удобства Покупателя на Сайте Интернет-магазина размещаются ссылки на сторонние
            интернет-ресурсы. Продавец не несет ответственности за сведения, публикуемые на этих ресурсах, тем не менее, он
            не публикует преднамеренно никакой информации, которая может привести к заражению компьютера Покупателя вирусами
            и прочим вредоносным ПО.

            Без авторизации в Личном кабинете никакая персональная информация не собирается (просмотр Сайта анонимный), тем
            не менее может собираться в автоматическом режиме следующая техническая информация: тип браузера, устройства и
            операционной системы, IP-адрес устройства, дата и время посещения Сайта, данные cookie-файлов. Эта информация
            используется исключительно для целей улучшения работы Интернет-магазина, повышения качества предоставляемых
            услуг, совершенствования механизмов общения с клиентами.

            При оплате Заказов в Интернет-магазине с помощью банковских карт все операции с ними проходят на стороне
            платежных систем и банков в специальных защищенных режимах. Никакая конфиденциальная информация о банковских
            картах, кроме уведомления о произведенном платеже, в Интернет-магазин не передается.

            К отношениям между Покупателем и Продавцом применяется законодательство Российской Федерации</p>
    </div>

@endsection
