@extends('app')

@section('title', 'Гарантия')
@section('content')

<div class="container my-3">
    <h3>Гарантия</h3>
    <p class="text-danger">Возврат или обмен Товара производится в соответствии с положениями Гражданского кодекса РФ и Законом РФ «О защите прав потребителей» от 07.02.1992 г. № 2300-1.</p>
    <p>1. Покупатель может вернуть Товар надлежащего качества в течение 7 (семи) дней, не считая дня его покупки, в ближайший Розничный магазин или воспользовавшись услугами транспортных компаний, курьерскими службами. Оплата транспортных расходов осуществляется за счет Покупателя. Обмен Товара надлежащего качества проводится, если указанный Товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также имеется товарный или кассовый чек либо иной подтверждающий оплату указанного Товара документ. Отсутствие у Покупателя товарного или кассового чека либо иного подтверждающего оплату Товара документа не лишает его возможности ссылаться на свидетельские показания. Возврат Товара в сроки, предусмотренные данным пунктом, возможен, если Покупателем выступает физическое лицо.</p>
    <p>2. Товар ненадлежащего качества может быть заменен на аналогичный Товар надлежащего качества либо возвращен Продавцу. В данном случае расходы по Доставке Товара оплачивает Продавец. Обмен Товара производится путем возврата Товара ненадлежащего качества и продажи нового Товара. Продавец оставляет за собой право принять Товар ненадлежащего качества у Покупателя и в случае необходимости провести проверку качества Товара. Если в результате экспертизы Товара установлено, что его недостатки возникли вследствие обстоятельств, за которые не отвечает Продавец, Покупатель обязан возместить Продавцу расходы на проведение экспертизы, а также связанные с ее проведением расходы на хранение и транспортировку Товара.</p>
    <p>3. Возврат денежных средств Покупателю производится после осмотра и приемки Товара сотрудником интернет-магазина и при условии написания Покупателем заявления установленной формы.</p>
</div>
@endsection